const preorderGuide = `
프리오더는 비정기적으로 오픈되며, 한정된 시간 동안만 상품을 구매할 수 있습니다.

· 프리오더 기간이 종료되면, 패킹작업이 시작됩니다.

· 프리오더는 전세계에서 동시에 진행하므로 구매하더라도 품절로 인해 주문이 취소될 수 있습니다.

· 주문이 취소되면 결제한 금액은 즉시 환불됩니다.

· 프리오더 상품은 교환이 불가능합니다.

· 프리오더 상품은 결제 완료 후 취소/반품이 어렵습니다.

· 반드시 취소/반품이 필요하다면, 상품가액의 10%에 해당하는 위약금(수입관세 약 10% + 통관 수수료 + 창고료), 현지 배송비, 항공 배송비, 국내 배송비, 포장비, 검수비를 부담해야 합니다. (이용약관 참조)`;

const quickDeliveryGuide = `
· 당일발송 상품은 국내 물류창고에 입고된 상품입니다.

· 당일발송 상품은 영업일 기준 최대 2일 이내 배송이 완료됩니다.
`;

const logiGuide = `결제완료 후 단순변심으로 인한 취소/반품을 원하시는 경우, 검수 및 포장비와 최초/반품 배송비에 해당하는 3만 원을 소비자가 부담해야 합니다.`;

export default { preorderGuide, quickDeliveryGuide, logiGuide };
